/* Localized versions of Info.plist keys */

CFBundleName = "spreadsheet";
CFBundleShortVersionString = "spreadsheet version 0.1";
CFBundleGetInfoString = "spreadsheet version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
